"\"Open in Terminal\":" = "\"Ouvrir dans le Terminal\":";
"\"Reveal in Path Finder\":" = "“Afficher dans Path Finder”:";
"%@ Key" = "Touche %@";
"%@ Preferences" = "Préférences %@";
"%d Columns" = "%d colonnes";
"1 GB = 1000 MB" = "1 Go = 1000 Mo";
"1 GB = 1024 MB" = "1 Go = 1024 Mo";
"10 Columns" = "10 colonnes";
"12 Columns" = "12 colonnes";
"2 Columns" = "2 colonnes";
"3 Columns" = "3 colonnes";
"4 Columns" = "4 colonnes";
"6 Columns" = "6 colonnes";
"8 Columns" = "8 colonnes";
"ANSI colors" = "Couleurs ANSI";
"Access" = "Droits d'accès";
"Action Menu" = "Menu Action";
"Active Browser Gradient" = "Dégradé du navigateur de premier plan";
"Active Browser Gradient (Inactive)" = "Dégradé du navigateur de premier plan (inactif)";
"Add ESC" = "Ajouter ESC";
"All windows" = "Toutes les fenêtres";
"Alternate row color" = "Couleur de ligne alternée";
"Alternate row colors" = "Alterner les couleurs des lignes";
"Always open folders in a new window" = "Toujours ouvrir les dossiers dans une nouvelle fenêtre";
"Always show file extensions" = "Toujours afficher les extensions de fichier";
"Antialias" = "Anticrénelage";
"Antialias text" = "Lisser le texte";
"Appearance" = "Apparence";
"Append Finder contextual menu items" = "Ajouter les éléments contextuels du Finder";
"Application Launcher:" = "Lanceur d'application:";
"Arrange ascending" = "Trier par ordre croissant";
"Arrange by %@" = "Grouper par %@";
"Arrow keys loop around when reaching end" = "Mettre en boucle lors du défilement avec les flèches";
"Auto resize columns" = "Adapter automatiquement la largeur des colonnes";
"Auto-play movie and audio files in preview" = "Lire automatiquement les fichiers audio et video";
"Auto-play video and audio files" = "Lire automatiquement les fichiers audio et vidéo";
"Auto-preview Word documents in preview" = "Afficher l’aperçu des documents Word";
"Automatic" = "Automatique";
"Automatically open in text editor" = "Ouvrir automatiquement dans l'éditeur de texte";
"Automatically respond on errors" = "Répondre automatiquement aux erreurs";
"Back color" = "Couleur de fond";
"Background color" = "Couleur du fond";
"Begin drag on vertical motion" = "Commencer un glissé sur un mouvement vertical";
"Behavior for \"Reveal in Path Finder\" command" = "Comportement de la commande “Afficher dans Path Finder”";
"Blinking cursor" = "Curseur clignotant";
"Bold color" = "Couleur du texte en gras";
"Bold folders" = "Dossiers en gras";
"Bottom" = "Bas";
"Browser" = "Navigateur";
"Browser Key Actions" = "Action principales du navigateur";
"Browser accepts window activating mouse click" = "Le navigateur accepte les clics activant les fenêtres";
"Calculate all sizes" = "Calculer toutes les tailles";
"Calculate size for folders and packages" = "Calculer la taille des dossiers et des paquets";
"Cancel" = "Annuler";
"Check for new updates automatically" = "Vérifier automatiquement les mises à jour";
"Check for updates" = "Chercher des mises à jour";
"Check now" = "Vérifier maintenant";
"Check spelling as you type" = "Vérifier l'orthographe lors de la frappe";
"Choose Picture..." = "Choisir l'image…";
"Choose tool" = "Choisir l'outil";
"Choose..." = "Choisir…";
"Close" = "Fermer";
"Close the session when it ends" = "Fermer la session quand elle se termine";
"Collapse auto expanded folders after drag" = "Réduire les dossiers développés automatiquement après un glissé";
"Color" = "Couleur";
"Color Editor" = "Éditeur de couleurs";
"Color Options" = "Options de couleur";
"Color and Gradient Editor" = "Éditeur de couleurs et de dégradés";
"Colors" = "Couleurs";
"Column View Options" = "Préférences vue par colonnes";
"Column view" = "Vue par colonnes";
"Columns" = "Colonnes";
"Command" = "Commande";
"Command clicking folders:" = "Commande-clic sur les dossiers s'ouvre:";
"Command clicking opens:" = "Commande double-clic ouvre:";
"Command:" = "Commande:";
"Commands" = "Commandes";
"Comments" = "Commentaires";
"Compress files in same directory as original" = "Compresser les fichiers dans le même dossier que les originaux";
"Compress into same folder as original" = "Compresser dans le même dossier que l'original";
"Compression Format:" = "Format de compression:";
"Computer" = "Ordinateur";
"Confirm before quitting Path Finder" = "Confirmer avant de quitter Path Finder";
"Contextual Menu" = "Menu contextuel";
"Control color" = "Couleur des contrôles";
"Copy on selection" = "Copier à la sélection";
"Cover Flow View Options" = "Options de Cover Flow";
"Creation Date" = "Date de création";
"Cursor color" = "Couleur du curseur";
"Cursor type" = "Type de curseur";
"Custom Window Gradient" = "Dégradé de fenêtres personnalisé";
"Dark Frame Color" = "Couleur du cadre foncé";
"Dark Frame Color (Inactive)" = "Couleur du cadre foncé (inactif)";
"Date Added" = "Date d'ajout";
"Date Created" = "Date de création";
"Date Modified" = "Date de modification";
"Decompress archives with Path Finder" = "Décompresser les archives avec Path Finder";
"Default Background Color" = "Couleur de fond par défaut";
"Default Colors" = "Couleurs par défaut";
"Default Plain Text Encoding" = "Encodage par défaut du texte seul";
"Default Terminal:" = "Terminal par défaut:";
"Default Text Editor:" = "Éditeur de texte par défaut:";
"Default compression format" = "Format de compression par défaut";
"Default extension:" = "Extension par défaut:";
"Default format:" = "Format par défaut:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Encodage à utiliser par défaut à\nl'ouverture de fichiers de texte seul";
"Delay:" = "Délai:";
"Delete" = "Supprimer";
"Delete key sends backspace" = "La touche Suppression Avant supprime en arrière";
"Delete sends control-H" = "“Effacement avant” correspond à “Contrôle-H”";
"Desktop" = "Vue du Bureau";
"Desktop Background" = "Fond du bureau";
"Desktop Options" = "Préférences du bureau";
"Desktop View Options" = "Préférences vue du bureau";
"Desktop clicking opens:" = "Commande double-clic depuis le bureau ouvre:";
"Desktop picture" = "Fond d'écran";
"Desktop window level adjustment" = "Niveau de réglage des fenêtres du Bureau";
"Dim invisibles" = "Invisibles grisés";
"Directory" = "Répertoire";
"Directory:" = "Répertoire:";
"Disable superfluous visual effects" = "Désactiver les effets visuels superflus";
"Display" = "Affichage";
"Divider Color" = "Couleur du séparateur";
"Divider Color (Inactive)" = "Couleur du séparateur (inactif)";
"Documents" = "document(s)";
"Don't compress:" = "Ne pas compresser:";
"Double-click when clicking icon" = "Cliquer sur l'icône produit un double-clic";
"Drag and drop to reorder" = "Glissé-déposé pour réordonner";
"Drag to reorder" = "Faites glisser pour changer l'ordre";
"Draw background pattern for image previews" = "Afficher le motif de fond sous les prévisualisations";
"Draw background picture" = "Afficher une image de fond de fenêtre";
"Draw controls for dark backgrounds" = "Dessiner les contrôles pour les fonds foncés";
"Draw label color on icon" = "Afficher la couleur de l'étiquette sur l’icône";
"Draw label color on name" = "Afficher la couleur de l'étiquette sur le nom";
"Dropbox folder path:" = "Chemin d'accès du dossier Dropbox:";
"Dropbox is not set." = "Dropbox nest pas configuré.";
"Edit..." = "Modifier…";
"Enable \"Launch Application\" global hot-key:" = "Activer le raccourci global “Lancer l'Application”:";
"Enable \"Reveal in Path Finder\" for third party applications" = "Activer “Afficher dans Path Finder” pour les applications tierces";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Activer la commande globale “Afficher dans Path Finder”:";
"Enable \"Show in Path Finder\" for third party applications" = "Activer “Afficher dans Path Finder” pour les applications tierces";
"Enable Applications menu" = "Activer le menu Applications";
"Enable Finder's \"Remove from Dock\" menu option" = "Activer l'élément de menu “Supprimer du Dock”";
"Enable Trash's \"Remove from Dock\" menu option" = "Activer l'élément de menu “Supprimer du Dock” pour la corbeille";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"" = "Réactiver tous les messages d'avertissement qui ont été masqués par l'option “ne plus me rappeler”";
"Enable bug reporter" = "Activer les rapports d'erreurs";
"Enable disclosure triangles in column view" = "Activer les triangles de développement dans la vue en colonnes";
"Enable dual preview for dual browser" = "Activer l'aperçu double pour le navigateur double";
"Enable inline previews" = "Activer l'aperçu aligné";
"Enable quick disk image mounting" = "Activer le montage rapide des images disques";
"Enable spring-loaded folders" = "Activer les dossiers à ouverture automatique";
"Enabled" = "Activé";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "En activant cette option, la commande “Afficher dans le Finder” d'autres applications se produira dans Path Finder au lieu du Finder. Il est recommandé de désactiver cette option avant de désinstaller Path Finder.";
"Encoding:" = "Encodage:";
"Enforce character alignment" = "Respecter l'alignement des caractères";
"Enter Key:" = "Touche Entrée:";
"Enter key:" = "Touche Entrée:";
"Everyone:" = "Tous:";
"Execute" = "Exécuter";
"Expand archives with Path Finder" = "Décompresser les archives avec Path Finder";
"Expand files in same directory as original" = "Décompresser les fichiers dans le même dossier que l'original";
"Expand into same folder as original" = "Décompresser dans le même dossier que l'original";
"Expansion:" = "Décompression:";
"Favorites" = "Favoris";
"Features" = "Fonctionalités";
"File Comparison" = "Comparaison de fichiers";
"File Operation" = "Opération de fichiers";
"File comparison tool path:" = "Chemin de l'outil de comparaison de fichiers:";
"File size calculation:" = "Calcul de la taille des fichiers:";
"Files" = "Fichiers";
"Files and folders" = "Fichiers et dossiers";
"Fit to Window" = "Adapter à la fenêtre";
"Folders" = "Dossiers";
"Font:" = "Police:";
"Frame Accent Color" = "Couleur de l'accentuation du cadre";
"Frame Accent Color (Inactive)" = "Couleur de l'accentuation du cadre (inactif)";
"Frame Color" = "Couleur du cadre";
"Frame Color (Inactive)" = "Couleur du cadre (inactif)";
"General" = "Général";
"Get Info Application:" = "Application d'informations:";
"Get Info:" = "Lire les informations:";
"Global hot-keys" = "Raccourcis globaux";
"Grid color" = "Couleur de la grille";
"Grid spacing:" = "Espacement de la grille:";
"Group" = "Groupe";
"Group text color" = "Couleur des textes de groupes";
"Group:" = "Groupe:";
"HTML tags" = "Balises HTML";
"Handle 'afp' URLs using Path Finder" = "Ouvrir les URL 'afp' dans Path Finder";
"Handle 'file' URLs using Path Finder" = "Ouvrir les URL 'file' dans Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Ouvrir les URL 'ftp' dans Path Finder";
"Handle URLs:" = "Gestion des URLs:";
"Hard disks" = "Disques durs";
"Header Gradient" = "Dégradé des en-têtes";
"Header Gradient (Active)" = "Dégradé des en-têtes (actives)";
"Hide Finder's desktop" = "Masquer le bureau du Finder";
"Hide Tab Bar when there is a single tab" = "Masquer la barre des onglets quand il n'y a qu'un seul onglet";
"Hide tab when there is only one session" = "Masquer l'onglet quand il n'y a qu'une session";
"Highlight" = "Marquage";
"Home" = "Départ";
"Hotspot color" = "Couleur de la zone de double-clic";
"Icon View Options" = "Préférences vue par icônes";
"Icon size:" = "Taille d'icône:";
"Icon view" = "Vue par icônes";
"Ignore HTML Commands" = "Ignorer les commandes HTML";
"Ignore RTF Commands" = "Ignorer les commandes RTF";
"Ignore invisible files when compressing" = "Ignorer les fichiers invisibles lors de la compression";
"Ignore resource forks when compressing" = "Ignorer les sections de ressources lors de la compression";
"Ignore software license agreements" = "Ignorer les contrats de licence de logiciel";
"Ignore when opening:" = "Ignorer à l'ouverture:";
"Ignore:" = "Ignorer:";
"Image background color" = "Couleur de fond de l'image";
"Image checkerboard color" = "Couleur du damier des images";
"Info text color" = "Couleur du texte d'information";
"Invisible files" = "Fichiers invisibles";
"Italicize aliases" = "Alias en italiques";
"Item Info" = "Informations sur l'élément";
"Keep icons arranged on desktop" = "Garder les icônes rangées sur le bureau";
"Key Actions" = "Action des touches";
"Keyboard" = "Clavier";
"Kind" = "Type";
"Label" = "Étiquette";
"Label on Bottom" = "Nom en-dessous";
"Label on Right" = "Nom à droite";
"Label on bottom" = "Nom en-dessous";
"Label on right" = "Nom à droite";
"Labels" = "Étiquettes";
"Last shown view" = "Dernière vue affichée";
"Launch Path Finder at login" = "Lancer Path Finder avec la session";
"Launch Path Finder automatically after log in" = "Lancer Path Finder automatiquement à l'ouverture de session";
"Layout Left to Right" = "Disposition de gauche à droite";
"Layout Top to Bottom" = "Disposition de haut en bas";
"Left" = "Gauche";
"List Modules" = "Liste des modules";
"List View Options" = "Préférences vue par liste";
"List view" = "Vue par liste";
"Macintosh style key navigation" = "Navigation au clavier style Macintosh";
"Medium" = "Moyen";
"Middle button paste" = "Coller avec le bouton central";
"Modification Date" = "Date de modification";
"Mount DMGs using Path Finder" = "Monter les DMG avec Path Finder";
"Mount disk images after expand" = "Monter les images disques après décompression";
"Mount disk images after expansion" = "Monter les images disque après décompression";
"Name" = "Nom";
"Name:" = "Nom:";
"Network" = "Réseau";
"Network servers" = "Serveurs réseaux";
"Network volumes:" = "Volumes réseau:";
"New Documents" = "Nouveaux documents";
"New Files" = "Nouveaux fichiers";
"New Folders" = "Nouveaux dossiers";
"New file format:" = "Nouveau format de fichier:";
"New tab" = "Un nouvel onglet";
"New window" = "Une nouvelle fenêtre";
"New..." = "Nouveau…";
"No tool selected" = "Aucun outil sélectionné";
"Non-ASCII font" = "Police non-ASCII";
"Normal" = "Standard";
"Normal font" = "Police normale";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "Une fois l'option activée, cliquez avec le bouton droit sur l'icône du Finder et sélectionnez “Supprimer du Dock” pour la masquer. L'icône peut être supprimée indépendamment du fait que le Finder soit ouvert ou non et restera absente jusqu'au redémarrage de l'ordinateur.";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "Une fois l'option activée, cliquez avec le bouton droit sur l'icône de la corbeille (dans le Dock) et sélectionnez “Supprimer du Dock” pour masquer cette icône. Ceci restera effectif jusqu'au prochain redémarrage du Mac.";
"Opacity" = "Opacité";
"Opacity:" = "Opacité:";
"Open" = "Ouvrir";
"Open PDF documents in built-in PDF viewer" = "Ouvrir les fichiers PDF dans la visionneuse intégrée";
"Open Selected" = "Ouvrir la sélection";
"Open TextEdit documents in built-in text editor" = "Ouvrir les documents TextEdit dans l'éditeur de texte intégré";
"Open Word documents in built-in text editor" = "Ouvrir les documents Word dans l'éditeur de texte intégré";
"Open folders in:" = "Ouvrir les dossiers dans:";
"Open image files in built-in image viewer" = "Ouvrir les images dans la visionneuse intégrée";
"Open mounted volumes in new window" = "Ouvrir les volumes montés dans une nouvelle fenêtre";
"Open new browser on launch" = "Ouvrir un nouveau navigateur au démarrage";
"Open new windows and tabs in column view" = "Ouvrir nouvelles fenêtres et onglets en vue par colonnes";
"Open new windows and tabs in:" = "Ouvrir les nouvelles fenêtres et onglets en:";
"Open new windows in:" = "Ouvrir les nouvelles fenêtres avec la vue:";
"Open using encoding:" = "Ouvrir avec l'encodage:";
"Open with Path Finder:" = "Ouvrir dans Path Finder:";
"Open with:" = "Ouverture:";
"Opening" = "Ouverture";
"Opens" = "Ouvre";
"Opens in new tab" = "Dans un nouvel onglet";
"Opens in new tab in a window" = "Dans un nouvel onglet dans une fenêtre";
"Opens in new tab in the bottom preview pane" = "Dans un nouvel onglet dans le panneau d'aperçu inférieur";
"Opens in new tab in the right preview pane" = "Dans un nouvel onglet dans le panneau d'aperçu de droite";
"Opens in new window" = "Dans une nouvelle fenêtre";
"Option Key" = "Touche Option";
"Option click to restore all" = "Option-clic pour tout redéfinir par défaut";
"Option key is meta" = "La touche “Option” envoie un caractère méta";
"Owner" = "Possesseur";
"Owner:" = "Possesseur:";
"Packages" = "Paquets";
"Path" = "Chemin";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder permet une intégration parfaite avec votre éditeur de texte ou votre application d'informations favoris. Les réglages par défaut utilisent TextEdit et le panneau d'information maison.";
"Path Navigator Color" = "Couleur du navigateur d'accès";
"Path Navigator Text Color" = "Couleur de texte du navigateur d'accès";
"Path Selection Gradient" = "Dégradé du navigateur d'accès";
"Path Selection Gradient (Inactive)" = "Dégradé du navigateur d'accès (inactif)";
"Picture" = "Image";
"Plain text" = "Texte seul";
"Position the Path Navigator below the browser" = "Positionner le Navigateur d'Accès sous le navigateur";
"Preferences" = "Préférences";
"Press Space Bar to open immediately" = "Pressez la barre d'espace pour l'ouverture immédiate";
"Preview" = "Aperçu";
"Quit Finder" = "Quitter le Finder";
"Quit Finder when Path Finder launches" = "Quitter le Finder au lancement de Path Finder";
"Quit the Finder automatically at launch" = "Quitter le Finder automatiquement au lancement";
"RTF commands" = "Commandes RTF";
"Read" = "Lire";
"Removable media" = "Supports amovibles";
"Rename Selected" = "Renommer la sélection";
"Renames" = "Renomme";
"Render html in preview" = "Afficher l'html dans l'aperçu";
"Requires relaunch" = "Nécessite la réouverture";
"Reset Warnings" = "Afficher tous les avertissements";
"Resolve aliases" = "Suivre les alias";
"Resource forks" = "Section des ressources";
"Restore All Defaults" = "Tout redéfinir par défaut";
"Restore Default" = "Réinitialiser";
"Restore location after spring-loaded drag" = "Retour à l'origine après l'ouverture automatique";
"Return Key:" = "Touche Retour:";
"Return key:" = "Touche Retour:";
"Reveal" = "Afficher";
"Reveal expanded items" = "Afficher les éléments décompressés";
"Reveal in Path Finder:" = "Afficher dans Path Finder:";
"Reveal in existing window" = "Afficher dans la fenêtre existante";
"Reveal in new tab" = "Afficher dans un nouvel onglet";
"Reveal in new window" = "Afficher dans une nouvelle fenêtre";
"Rich text" = "Texte enrichi";
"Right" = "Droite";
"Row separator color" = "Couleur des lignes alternées";
"Run command:" = "Lancer la commande:";
"Save Theme..." = "Enregistrer le thème…";
"Save location:" = "Emplacement des enregistrements:";
"Save using encoding:" = "Enregistrer avec l'encodage:";
"Save with:" = "Enregistrement:";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "Sélectionnez un élément de menu et appuyez sur une séquence comprenant la touche “Commande” ou la touche “Option”, ou sur la touche “effacement arrière”/“effacement avant” ou l'une des touches de fonction (F1-F35) pour lier la ou les touche(s) à l'élément de menu. Utilisez la touche d'échappement (“Esc”) pour effacer la combinaison.";
"Select entire row in list view" = "Sélectionner la ligne entière dans la vue par liste";
"Select tool…" = "Choisir l'outil…";
"Selection color" = "Couleur de la sélection";
"Send anonymous system information" = "Envoyer les informations système anonymes";
"Session settings" = "Réglages de la session";
"Set Background..." = "Définir le fond…";
"Set Colors..." = "Choisir les couleurs…";
"Set Path Finder as the default file viewer" = "Utiliser Path Finder comme visionneuse de fichiers par défaut";
"Set as Default" = "Utiliser comme défaut";
"Set as the default file browser" = "Définir en tant que navigateur par défaut";
"Set..." = "Définir…";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Cette préférence occasionne la commande “Afficher dans le Finder” des autres applications à utiliser Path Finder au lieu du Finder.";
"Shadowed" = "Ombré";
"Short" = "Court";
"Show Path Finder desktop" = "Afficher le Bureau de Path Finder";
"Show column headers" = "Afficher les en-têtes de colonnes";
"Show columns" = "Afficher les colonnes";
"Show columns:" = "Afficher les colonnes:";
"Show desktop trash can" = "Afficher l'icône de la corbeille sur le bureau";
"Show file names" = "Afficher les noms de fichiers";
"Show files and folders on the Desktop" = "Afficher les fichiers et les dossiers sur le Bureau";
"Show grid" = "Afficher la grille";
"Show horizontal grid" = "Afficher la grille horizontale";
"Show hotspot" = "Afficher la zone de double-clic";
"Show icon preview" = "Aperçu à la place de l’icône";
"Show icon previews" = "Afficher l'aperçu des icônes";
"Show icon previews on network volumes" = "Afficher les icônes d'aperçu dans les volumes réseau";
"Show icons" = "Afficher les icônes";
"Show invisibles" = "Afficher les éléments invisibles";
"Show item info" = "Afficher les informations sur l'élément";
"Show link alert message on startup if not linked" = "Afficher un message d'alerte au démarrage si le lien est inactif";
"Show menu bar icon" = "Activer le menu Applications global";
"Show on desktop:" = "Afficher sur le bureau:";
"Show open button" = "Afficher le bouton d'ouverture";
"Show preview column" = "Afficher la colonne d'aperçu";
"Show row separators" = "Afficher des lignes alternées";
"Show ruler" = "Afficher la règle";
"Show splash panel at launch" = "Afficher l'écran de démarrage";
"Show vertical grid" = "Afficher la grille verticale";
"Show volumes on the Desktop" = "Afficher les volumes sur le bureau";
"Show warning before emptying the Trash and deleting" = "Afficher un avertissement avant de vider la Corbeille et de supprimer";
"Show zoom effects when opening files" = "Afficher les effets de zoom à l'ouverture des fichiers";
"Sidebar" = "Barre latérale";
"Sidebar Color" = "Couleur de la barre latérale";
"Sidebar Color (Inactive)" = "Couleur de la barre latérale (inactive)";
"Silence terminal bell" = "Rendre silencieuse l'alerte du Terminal";
"Size" = "Taille";
"Skip" = "Ignorer";
"Small contextual menu font size" = "Petite police pour les menus contextuels";
"Smart Sort Order" = "Priorités du classement intelligent";
"Smart Sort order:" = "Classement intelligent:";
"Smart sorting" = "Tri intelligent";
"Snap to grid" = "Aligner sur la grille";
"Sort ascending" = "Trier par ordre croissant";
"Sort by %@" = "Trier par %@";
"Spring-loaded Delay:" = "Dossiers à ouverture automatique:";
"Spring-loaded folders" = "Dossiers à ouverture automatique";
"Spring-loaded folders:" = "Dossiers à ouverture automatique:";
"Start Rename" = "Renommer";
"Starting Directory:" = "Dossier de départ:";
"Startup" = "Démarrage";
"Tab Bar Background Gradient" = "Dégradé du fond de la barre d'onglets";
"Tab Position" = "Position des onglets";
"Target last column (like Finder)" = "Créer dans la dernière colonne";
"Text" = "Texte";
"Text Edit" = "Edition de texte";
"Text Editor" = "Éditeur de texte";
"Text Editor:" = "Éditeur de texte:";
"Text Font:" = "Police du texte:";
"Text color" = "Couleur du texte";
"TextEdit documents" = "Documents TextEdit";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "Le bureau du Finder restera masqué même quand Path Finder n'est pas ouvert.";
"Themes" = "Thèmes";
"This preference will take effect the next time you launch Path Finder." = "Cette préférence prendra effet au prochain lancement de Path Finder.";
"This window only" = "Cette fenêtre seulement";
"Top" = "Haut";
"Transparent Background" = "Fond transparent";
"Treat Non-ASCII characters as double width" = "Traiter les caractères non-ASCII en largeur double";
"Treat packages as folders" = "Traiter les paquets comme des dossiers";
"Unlink" = "Arrêter le lien";
"Updates:" = "Mises à jour:";
"Use base-2 math for sizes" = "Utiliser le système binaire pour le calcul des tailles";
"Use brushed metal appearance" = "Interface en métal brossé";
"Use color icons in custom sidebars" = "Utiliser des icônes colorées dans les barres latérales personnalisées";
"Use color icons in the standard sidebar" = "Utiliser des icônes colorées dans la barre latérale standard";
"Use custom window gradient" = "Utiliser des fenêtres à dégradés personnalisés";
"Use default background color" = "Utiliser la couleur de fond par défaut";
"Use default colors" = "Utiliser les couleurs par défaut";
"Use encoding sniffer when opening text files" = "Détecter l'encodage à l'ouverture des fichiers texte";
"Use encoding sniffer when previewing text files" = "Détecter l'encodage pour l'aperçu des fichiers texte";
"Use hfstar for compress and decompress" = "Utiliser hfstar pour la compression et la décompression";
"Use larger font for browser controls" = "Utiliser une police plus grande dans le navigateur";
"Use relative dates" = "Utiliser des dates relatives";
"Use separate shelf panes for dual browser" = "Utiliser des étagères distinctes pour le navigateur double";
"Use small scroll bars" = "Utiliser de petites barres de défilement";
"Verify copied files" = "Vérifier les fichiers copiés";
"Vertical Frame Accent Color" = "Couleur de l'accentuation du cadre vertical";
"Vertical Frame Accent Color (Inactive)" = "Couleur de l'accentuation du cadre vertical (inactif)";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "Attention: certaines fonctions du système, telles que TimeMachine, peuvent ne pas fonctionner en l'absence du Finder.";
"Warnings:" = "Avertissements:";
"When idle send ASCII code:" = "Si inactif, envoyer le code ASCII:";
"Word documents" = "Documents Word";
"Wrap to Page" = "Adapter à la page";
"Wrap to page" = "Adapter à la page";
"Write" = "Écrire";

/* ==== UNLOCALIZED ==== */

"Application" = "Application";
"Applications" = "Applications";
"Base 10" = "Base 10";
"Base 2" = "Base 2";
"Compression" = "Compression";
"Extension" = "Extension";
"Finder" = "Finder";
"Horizontal:" = "Horizontal:";
"Images" = "Images";
"Long" = "Long";
"META" = "META";
"Menu" = "Menu";
"OK" = "OK";
"Parent" = "Parent";
"Sessions" = "Sessions";
"System Integrity Protection enabled" = "System Integrity Protection enabled";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Transparent" = "Transparent";
"Type" = "Type";
"Version" = "Version";
"Vertical:" = "Vertical:";
"You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back." = "You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back.";
